[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
en	-0
er	-1
▁t	-2
an	-3
he	-4
in	-5
▁d	-6
▁w	-7
▁o	-8
▁s	-9
▁a	-10
▁b	-11
at	-12
▁m	-13
▁h	-14
or	-15
▁v	-16
el	-17
▁the	-18
ar	-19
is	-20
ou	-21
it	-22
▁g	-23
ed	-24
et	-25
▁de	-26
ij	-27
on	-28
and	-29
es	-30
▁he	-31
ing	-32
▁n	-33
▁*	-34
▁e	-35
ch	-36
▁l	-37
▁in	-38
▁f	-39
▁p	-40
▁to	-41
▁z	-42
▁th	-43
as	-44
▁c	-45
▁k	-46
re	-47
al	-48
▁and	-49
ie	-50
▁I	-51
om	-52
▁of	-53
st	-54
le	-55
aar	-56
▁een	-57
ot	-58
il	-59
oor	-60
ad	-61
id	-62
▁van	-63
▁en	-64
ig	-65
CH	-66
▁het	-67
▁is	-68
▁D	-69
ro	-70
▁be	-71
▁y	-72
▁A	-73
IL	-74
▁j	-75
▁st	-76
ILD	-77
CHILD	-78
▁on	-79
▁B	-80
AR	-81
ET	-82
GET	-83
TAR	-84
TARGET	-85
▁u	-86
▁"	-87
ut	-88
ra	-89
ere	-90
▁T	-91
▁H	-92
▁al	-93
▁you	-94
▁was	-95
oo	-96
ur	-97
ER	-98
ent	-99
am	-100
$$	-101
ve	-102
ow	-103
ver	-104
▁S	-105
▁wh	-106
im	-107
▁M	-108
ee	-109
▁it	-110
ak	-111
ik	-112
▁that	-113
▁ge	-114
▁op	-115
ol	-116
de	-117
▁r	-118
TH	-119
den	-120
THER	-121
▁ver	-122
der	-123
se	-124
ly	-125
▁W	-126
un	-127
ijn	-128
ter	-129
ay	-130
OTHER	-131
MOTHER	-132
ic	-133
ag	-134
▁te	-135
ir	-136
▁we	-137
▁E	-138
est	-139
ijk	-140
▁er	-141
▁C	-142
gen	-143
▁me	-144
iet	-145
ht	-146
ld	-147
oe	-148
us	-149
▁N	-150
▁re	-151
cht	-152
▁for	-153
▁je	-154
▁O	-155
ant	-156
▁'	-157
ken	-158
ion	-159
▁dat	-160
▁1	-161
ac	-162
ith	-163
▁De	-164
▁had	-165
▁as	-166
ven	-167
ge	-168
ers	-169
▁(	-170
▁met	-171
ul	-172
ap	-173
▁wor	-174
▁voor	-175
▁ze	-176
ok	-177
▁zijn	-178
..	-179
ell	-180
▁G	-181
ight	-182
ft	-183
▁with	-184
ill	-185
▁P	-186
▁do	-187
AT	-188
IN	-189
ST	-190
op	-191
OR	-192
▁ha	-193
VE	-194
IG	-195
ould	-196
▁L	-197
STIG	-198
ATOR	-199
VESTIG	-200
INVESTIG	-201
INVESTIGATOR	-202
▁an	-203
xx	-204
ct	-205
▁his	-206
eel	-207
aat	-208
▁J	-209
▁V	-210
ier	-211
th	-212
▁die	-213
je	-214
nd	-215
▁niet	-216
og	-217
te	-218
▁uit	-219
if	-220
▁not	-221
▁her	-222
▁R	-223
▁at	-224
▁they	-225
▁le	-226
ce	-227
▁aan	-228
ru	-229
▁go	-230
ri	-231
▁sa	-232
▁sp	-233
ind	-234
▁over	-235
."	-236
ome	-237
▁sh	-238
,"	-239
ten	-240
▁F	-241
▁mo	-242
▁2	-243
▁K	-244
▁she	-245
ess	-246
▁have	-247
ust	-248
aan	-249
▁ne	-250
▁Z	-251
▁kn	-252
▁so	-253
▁The	-254
▁all	-255
all	-256
ast	-257
▁om	-258
ich	-259
sen	-260
▁·	-261
▁wer	-262
os	-263
um	-264
ze	-265
▁af	-266
ang	-267
▁In	-268
ard	-269
ond	-270
art	-271
▁pl	-272
ain	-273
▁tw	-274
▁ook	-275
ine	-276
oug	-277
▁but	-278
▁Y	-279
▁him	-280
aal	-281
▁up	-282
rij	-283
--	-284
▁sch	-285
▁said	-286
her	-287
▁bij	-288
rom	-289
ink	-290
▁wat	-291
▁door	-292
ab	-293
out	-294
end	-295
ore	-296
▁als	-297
we	-298
▁naar	-299
elijk	-300
▁hij	-301
qu	-302
▁one	-303
▁were	-304
ong	-305
▁su	-306
▁or	-307
▁我	-308
ood	-309
▁ch	-310
em	-311
▁there	-312
nen	-313
▁this	-314
ien	-315
▁Het	-316
ist	-317
che	-318
▁dan	-319
eer	-320
land	-321
ep	-322
▁zo	-323
▁Th	-324
...	-325
▁maar	-326
一个	-327
!"	-328
▁ex	-329
▁pro	-330
▁them	-331
00	-332
au	-333
▁know	-334
▁bl	-335
▁bo	-336
eld	-337
ip	-338
▁ab	-339
?"	-340
sch	-341
elf	-342
ort	-343
ah	-344
什么	-345
▁man	-346
▁out	-347
▁word	-348
xxx	-349
▁gr	-350
ies	-351
ll	-352
our	-353
ke	-354
▁-	-355
▁would	-356
▁no	-357
ook	-358
▁heb	-359
▁from	-360
▁ro	-361
▁geb	-362
▁ik	-363
▁con	-364
ste	-365
▁my	-366
ation	-367
▁are	-368
▁waar	-369
▁你	-370
ck	-371
ack	-372
ingen	-373
ame	-374
uur	-375
▁men	-376
ound	-377
itt	-378
▁wel	-379
▁what	-380
aak	-381
▁br	-382
▁com	-383
▁by	-384
ide	-385
▁see	-386
one	-387
ry	-388
ike	-389
▁can	-390
pen	-391
▁un	-392
▁se	-393
▁if	-394
▁pr	-395
eder	-396
就是	-397
ake	-398
▁这	-399
eft	-400
▁nog	-401
▁wordt	-402
ite	-403
eren	-404
▁when	-405
。"	-406
▁get	-407
ouw	-408
pp	-409
ja	-410
▁是	-411
:"	-412
orm	-413
▁will	-414
ough	-415
▁onder	-416
▁heeft	-417
to	-418
jes	-419
▁ar	-420
ous	-421
ied	-422
ank	-423
▁kun	-424
ele	-425
▁who	-426
}$$	-427
eah	-428
▁He	-429
没有	-430
iv	-431
ive	-432
ff	-433
ree	-434
▁worden	-435
▁their	-436
▁which	-437
▁kan	-438
▁like	-439
▁been	-440
ber	-441
▁about	-442
我们	-443
$$\	-444
▁did	-445
ally	-446
{{	-447
ia	-448
oord	-449
uit	-450
▁some	-451
▁了	-452
pl	-453
▁any	-454
▁could	-455
od	-456
▁qu	-457
▁Al	-458
▁sl	-459
▁think	-460
ittle	-461
ost	-462
▁bet	-463
▁your	-464
▁tim	-465
▁meer	-466
ings	-467
▁It	-468
gt	-469
men	-470
▁gro	-471
acht	-472
▁moet	-473
wer	-474
▁deze	-475
per	-476
ool	-477
own	-478
▁19	-479
▁don	-480
▁werd	-481
可以	-482
eeld	-483
oek	-484
▁little	-485
▁And	-486
mer	-487
然后	-488
▁then	-489
icht	-490
}}	-491
▁3	-492
▁kom	-493
zen	-494
way	-495
▁very	-496
▁daar	-497
elen	-498
ben	-499
uis	-500
ug	-501
ne	-502
▁hand	-503
ijd	-504
▁just	-505
▁Wh	-506
atie	-507
▁alle	-508
▁us	-509
▁look	-510
ate	-511
▁\	-512
▁的	-513
els	-514
ige	-515
▁dit	-516
▁haar	-517
▁ag	-518
▁hun	-519
uw	-520
▁St	-521
他们	-522
▁el	-523
pt	-524
aken	-525
▁...	-526
自己	-527
ice	-528
▁veel	-529
eden	-530
ther	-531
uk	-532
▁个	-533
hing	-534
这个	-535
-1	-536
▁beg	-537
be	-538
ear	-539
▁got	-540
▁一	-541
▁En	-542
oon	-543
▁time	-544
▁say	-545
ach	-546
een	-547
av	-548
ose	-549
ass	-550
other	-551
▁vol	-552
aten	-553
▁cl	-554
ick	-555
aren	-556
▁mu	-557
▁hebben	-558
▁best	-559
TE	-560
▁Ze	-561
▁goed	-562
▁now	-563
妈妈	-564
▁down	-565
▁Een	-566
▁off	-567
▁tot	-568
bl	-569
▁wil	-570
ment	-571
不是	-572
ull	-573
ruik	-574
▁Er	-575
wn	-576
ely	-577
▁Hij	-578
▁per	-579
dat	-580
inder	-581
iek	-582
ade	-583
▁want	-584
▁more	-585
ederland	-586
pe	-587
ace	-588
▁into	-589
,'	-590
ACH	-591
▁land	-592
▁even	-593
▁(1	-594
▁bel	-595
ud	-596
▁Nederland	-597
ark	-598
▁hier	-599
ACHER	-600
TEACHER	-601
onder	-602
eg	-603
.'	-604
ble	-605
知道	-606
amen	-607
ert	-608
reat	-609
ew	-610
ought	-611
▁two	-612
elt	-613
▁ever	-614
时候	-615
ië	-616
▁But	-617
ker	-618
▁Mr	-619
af	-620
▁ont	-621
lijk	-622
▁twee	-623
▁Ch	-624
ek	-625
ire	-626
▁那	-627
oud	-628
▁kl	-629
oun	-630
▁Fr	-631
答案	-632
▁ter	-633
▁fl	-634
▁good	-635
oh	-636
rac	-637
ty	-638
▁weer	-639
sp	-640
▁na	-641
怎么	-642
▁am	-643
▁vo	-644
▁well	-645
▁小	-646
▁U	-647
int	-648
▁back	-649
are	-650
ure	-651
▁20	-652
ale	-653
{2	-654
urn	-655
ische	-656
age	-657
beeld	-658
oen	-659
na	-660
heid	-661
▁ra	-662
uid	-663
eten	-664
▁gaat	-665
iss	-666
▁som	-667
me	-668
▁Yeah	-669
cent	-670
▁sn	-671
▁dr	-672
哈哈	-673
▁water	-674
ater	-675
▁zich	-676
kt	-677
▁mensen	-678
ans	-679
▁tr	-680
▁eer	-681
ote	-682
▁不	-683
▁gev	-684
▁part	-685
ish	-686
ob	-687
ave	-688
fore	-689
hed	-690
ful	-691
▁day	-692
▁好	-693
ather	-694
▁对	-695
cl	-696
▁You	-697
▁4	-698
als	-699
喜欢	-700
old	-701
▁way	-702
igen	-703
ile	-704
▁bed	-705
ath	-706
▁Op	-707
▁pe	-708
▁ad	-709
▁other	-710
▁他	-711
ance	-712
esch	-713
FA	-714
▁has	-715
▁jaar	-716
▁在	-717
▁有	-718
▁geen	-719
现在	-720
▁kunnen	-721
▁come	-722
of	-723
▁after	-724
AD	-725
ity	-726
▁how	-727
▁hem	-728
▁andere	-729
▁sm	-730
▁again	-731
act	-732
air	-733
dr	-734
ger	-735
▁嗯	-736
FATHER	-737
▁hoe	-738
frac	-739
▁gen	-740
▁going	-741
chter	-742
ning	-743
▁hoo	-744
ord	-745
raag	-746
right	-747
UL	-748
▁much	-749
▁tegen	-750
▁right	-751
▁gl	-752
▁here	-753
▁kon	-754
over	-755
line	-756
voor	-757
▁gebruik	-758
rijk	-759
alk	-760
ief	-761
ende	-762
▁啊	-763
▁where	-764
ci	-765
因为	-766
pr	-767
▁our	-768
了一	-769
▁An	-770
▁kle	-771
▁than	-772
▁only	-773
▁gaan	-774
ULT	-775
ADULT	-776
▁Je	-777
▁5	-778
cc	-779
▁str	-780
▁zit	-781
▁bec	-782
omen	-783
▁came	-784
▁let	-785
eek	-786
还是	-787
▁题	-788
▁We	-789
aakt	-790
▁•	-791
gel	-792
ussen	-793
ause	-794
▁long	-795
▁答案	-796
▁Sch	-797
oed	-798
self	-799
▁dis	-800
那个	-801
的是	-802
▁app	-803
oem	-804
▁before	-805
▁.	-806
▁就	-807
▁min	-808
▁$$	-809
▁lo	-810
innen	-811
▁erm	-812
觉得	-813
▁staat	-814
app	-815
▁fir	-816
▁went	-817
).	-818
▁Ik	-819
▁Oh	-820
▁doen	-821
oot	-822
▁nie	-823
oll	-824
起来	-825
▁xxx	-826
▁nu	-827
▁She	-828
ople	-829
▁kw	-830
▁Mar	-831
▁made	-832
▁boy	-833
▁maken	-834
able	-835
▁im	-836
▁sc	-837
▁题干	-838
alen	-839
II	-840
eed	-841
还有	-842
▁zou	-843
▁heel	-844
▁zegt	-845
iz	-846
oren	-847
▁put	-848
▁work	-849
▁Maar	-850
iets	-851
▁看	-852
▁So	-853
▁old	-854
▁No	-855
ried	-856
man	-857
▁hel	-858
▁vl	-859
▁car	-860
▁ask	-861
▁Dat	-862
▁every	-863
选项	-864
ron	-865
▁thought	-866
rm	-867
ving	-868
gens	-869
woord	-870
▁tra	-871
▁people	-872
row	-873
▁ben	-874
▁should	-875
▁hou	-876
▁great	-877
▁They	-878
ieren	-879
ting	-880
▁act	-881
▁gew	-882
amp	-883
ue	-884
但是	-885
ward	-886
正确	-887
这样	-888
vol	-889
form	-890
racht	-891
idd	-892
ons	-893
ma	-894
▁make	-895
到了	-896
erd	-897
▁school	-898
▁解	-899
▁Als	-900
ix	-901
▁too	-902
?'	-903
irl	-904
▁ple	-905
▁beh	-906
▁komt	-907
▁elk	-908
ian	-909
▁must	-910
▁Daar	-911
ann	-912
▁lang	-913
$$,	-914
▁什么	-915
▁inter	-916
maal	-917
▁ged	-918
ount	-919
▁somet	-920
▁kinder	-921
oorden	-922
▁take	-923
▁ma	-924
▁_	-925
▁away	-926
▁versch	-927
uro	-928
arm	-929
▁mee	-930
▁gem	-931
▁open	-932
hat	-933
ious	-934
▁never	-935
sl	-936
nee	-937
所以	-938
ved	-939
▁zelf	-940
▁gel	-941
riend	-942
▁hele	-943
▁thr	-944
▁$$\	-945
▁rem	-946
ult	-947
▁first	-948
sel	-949
▁waren	-950
▁tijd	-951
▁tell	-952
▁gez	-953
▁mean	-954
▁last	-955
oort	-956
▁res	-957
ise	-958
▁6	-959
du	-960
onden	-961
{1	-962
▁解析	-963
▁Dit	-964
mand	-965
ijden	-966
rouw	-967
▁cont	-968
aug	-969
}_	-970
朋友	-971
▁year	-972
rijf	-973
也是	-974
▁pol	-975
ens	-976
▁call	-977
▁kijk	-978
的时候	-979
▁might	-980
▁Wat	-981
oy	-982
▁bro	-983
中国	-984
ady	-985
oss	-986
ub	-987
kst	-988
▁weg	-989
ock	-990
▁pre	-991
EN	-992
▁won	-993
▁toen	-994
AN	-995
▁nat	-996
▁girl	-997
ai	-998
▁tre	-999
fd	-1000
▁mijn	-1001
▁Le	-1002
▁seem	-1003
▁plaat	-1004
ase	-1005
▁comp	-1006
unt	-1007
▁under	-1008
▁jij	-1009
我的	-1010
iff	-1011
▁fe	-1012
▁grote	-1013
▁through	-1014
rit	-1015
▁Well	-1016
▁vind	-1017
ily	-1018
én	-1019
sh	-1020
▁because	-1021
爸爸	-1022
▁alleen	-1023
open	-1024
▁uh	-1025
ius	-1026
bij	-1027
▁要	-1028
▁chil	-1029
ict	-1030
▁ie	-1031
door	-1032
wij	-1033
▁kinderen	-1034
▁tussen	-1035
▁three	-1036
led	-1037
ated	-1038
kend	-1039
ife	-1040
▁krij	-1041
▁these	-1042
▁bu	-1043
ram	-1044
}{	-1045
▁groot	-1046
stand	-1047
▁hal	-1048
出来	-1049
▁verk	-1050
▁dag	-1051
▁mag	-1052
▁zien	-1053
enn	-1054
}^	-1055
eep	-1056
▁ant	-1057
▁really	-1058
▁aut	-1059
etje	-1060
ions	-1061
thing	-1062
都是	-1063
ters	-1064
▁may	-1065
ders	-1066
▁iets	-1067
的小	-1068
▁201	-1069
anc	-1070
▁spe	-1071
▁Sp	-1072
ift	-1073
20	-1074
io	-1075
▁werk	-1076
可能	-1077
▁There	-1078
▁mil	-1079
▁kind	-1080
elijke	-1081
▁200	-1082
appen	-1083
的人	-1084
▁something	-1085
allen	-1086
▁eigen	-1087
▁That	-1088
eur	-1089
▁head	-1090
eef	-1091
omm	-1092
▁komen	-1093
▁On	-1094
▁Ook	-1095
esl	-1096
aag	-1097
▁zei	-1098
▁turn	-1099
▁18	-1100
iver	-1101
▁tekst	-1102
▁eens	-1103
▁things	-1104
ins	-1105
ange	-1106
▁mom	-1107
get	-1108
▁pres	-1109
▁hard	-1110
▁own	-1111
▁What	-1112
▁ey	-1113
▁pers	-1114
真的	-1115
ader	-1116
▁thing	-1117
▁home	-1118
ory	-1119
▁eerste	-1120
▁lig	-1121
ss	-1122
▁dra	-1123
▁大	-1124
oth	-1125
可是	-1126
时间	-1127
▁,	-1128
▁你好	-1129
mo	-1130
他的	-1131
isch	-1132
erk	-1133
孩子	-1134
aart	-1135
ars	-1136
!'	-1137
oos	-1138
ped	-1139
▁po	-1140
▁选项	-1141
▁stad	-1142
▁$	-1143
ph	-1144
vo	-1145
▁those	-1146
的一	-1147
oog	-1148
ellen	-1149
东西	-1150
eter	-1151
▁staan	-1152
▁)	-1153
ucht	-1154
▁X	-1155
▁Wik	-1156
▁upon	-1157
▁such	-1158
▁moment	-1159
▁reg	-1160
uwe	-1161
aking	-1162
apt	-1163
也不	-1164
ever	-1165
▁é	-1166
▁Af	-1167
),	-1168
ary	-1169
▁samen	-1170
▁inform	-1171
▁elkaar	-1172
▁many	-1173
有一	-1174
van	-1175
xt	-1176
▁vert	-1177
▁asked	-1178
▁Bij	-1179
ib	-1180
ged	-1181
▁den	-1182
▁7	-1183
ester	-1184
▁sle	-1185
▁ging	-1186
▁keer	-1187
▁Ge	-1188
▁ser	-1189
ilm	-1190
▁stra	-1191
▁gra	-1192
▁呢	-1193
▁Voor	-1194
▁gek	-1195
已经	-1196
▁quite	-1197
▁Deze	-1198
▁new	-1199
▁vraag	-1200
pect	-1201
----	-1202
▁toe	-1203
▁één	-1204
ign	-1205
hu	-1206
▁cour	-1207
▁while	-1208
▁mor	-1209
igh	-1210
▁=	-1211
▁achter	-1212
▁8	-1213
pro	-1214
day	-1215
▁week	-1216
▁its	-1217
ng	-1218
▁laat	-1219
Oh	-1220
▁still	-1221
这么	-1222
ident	-1223
ect	-1224
▁supp	-1225
bo	-1226
▁drie	-1227
比赛	-1228
imes	-1229
▁verschill	-1230
▁Be	-1231
故事	-1232
ets	-1233
left	-1234
▁huis	-1235
▁house	-1236
▁half	-1237
itie	-1238
▁does	-1239
▁Then	-1240
uiten	-1241
isten	-1242
▁hoofd	-1243
ner	-1244
▁dus	-1245
geven	-1246
▁find	-1247
aas	-1248
▁Mm	-1249
▁toch	-1250
如果	-1251
off	-1252
amer	-1253
▁werden	-1254
zo	-1255
▁friend	-1256
aam	-1257
aard	-1258
▁didn	-1259
atter	-1260
▁pap	-1261
fl	-1262
▁meest	-1263
ail	-1264
▁saw	-1265
▁Gr	-1266
▁though	-1267
You	-1268
kken	-1269
▁zoals	-1270
▁night	-1271
▁being	-1272
zelf	-1273
▁ga	-1274
ors	-1275
▁Hier	-1276
▁start	-1277
▁looked	-1278
一定	-1279
▁ten	-1280
▁give	-1281
▁rest	-1282
▁place	-1283
▁mother	-1284
▁Joh	-1285
aut	-1286
▁belang	-1287
需要	-1288
ijf	-1289
ister	-1290
veel	-1291
▁zw	-1292
oop	-1293
▁Mrs	-1294
开始	-1295
▁Amer	-1296
ait	-1297
▁far	-1298
▁Hoe	-1299
ways	-1300
很多	-1301
vent	-1302
▁ru	-1303
ness	-1304
▁Euro	-1305
under	-1306
▁Cl	-1307
▁Yes	-1308
▁done	-1309
▁found	-1310
geb	-1311
▁another	-1312
▁arm	-1313
▁near	-1314
iden	-1315
▁gu	-1316
▁num	-1317
000	-1318
▁到	-1319
inden	-1320
▁terug	-1321
ina	-1322
les	-1323
eng	-1324
▁himself	-1325
vel	-1326
▁bit	-1327
▁wind	-1328
eeds	-1329
▁talk	-1330
The	-1331
▁nieuwe	-1332
center	-1333
wat	-1334
▁sec	-1335
erg	-1336
▁eyes	-1337
▁verh	-1338
▁che	-1339
▁need	-1340
log	-1341
Ik	-1342
port	-1343
▁young	-1344
ragen	-1345
centerline	-1346
自己的	-1347
错误	-1348
一起	-1349
这些	-1350
eeft	-1351
▁leven	-1352
ves	-1353
▁Ar	-1354
▁Is	-1355
▁steeds	-1356
不能	-1357
应该	-1358
aw	-1359
▁moeten	-1360
It	-1361
▁verb	-1362
▁prob	-1363
ef	-1364
▁zie	-1365
大家	-1366
感觉	-1367
▁big	-1368
▁我们	-1369
Th	-1370
▁blij	-1371
{2}}	-1372
▁des	-1373
▁pass	-1374
anden	-1375
▁stop	-1376
▁father	-1377
oeken	-1378
▁vaak	-1379
▁说	-1380
▁Van	-1381
▁10	-1382
oten	-1383
▁took	-1384
▁later	-1385
▁ac	-1386
uren	-1387
uck	-1388
运动	-1389
▁most	-1390
▁下	-1391
▁然后	-1392
▁diff	-1393
▁vis	-1394
ggen	-1395
▁ret	-1396
iel	-1397
▁dro	-1398
一样	-1399
ually	-1400
▁belangrijk	-1401
▁set	-1402
edia	-1403
alt	-1404
▁always	-1405
▁course	-1406
.$$	-1407
aanse	-1408
▁Bl	-1409
up	-1410
gr	-1411
▁once	-1412
▁shall	-1413
▁zitten	-1414
the	-1415
▁four	-1416
▁told	-1417
▁net	-1418
▁omdat	-1419
zoek	-1420
▁fam	-1421
ks	-1422
We	-1423
生活	-1424
ody	-1425
▁cons	-1426
来了	-1427
里面	-1428
▁gemaakt	-1429
▁sur	-1430
▁lot	-1431
因此	-1432
▁minut	-1433
▁bus	-1434
▁end	-1435
▁keep	-1436
▁嗯嗯	-1437
gende	-1438
▁哈哈	-1439
▁ja	-1440
▁oor	-1441
agen	-1442
▁bre	-1443
eling	-1444
ijdens	-1445
▁yeah	-1446
▁gebruikt	-1447
▁erg	-1448
▁来	-1449
▁informatie	-1450
▁jon	-1451
etty	-1452
▁left	-1453
▁fig	-1454
▁rec	-1455
▁它	-1456
▁fell	-1457
▁ear	-1458
好的	-1459
▁echt	-1460
▁ou	-1461
大的	-1462
▁feel	-1463
ijs	-1464
▁verd	-1465
▁room	-1466
its	-1467
▁same	-1468
▁wereld	-1469
▁soon	-1470
▁rel	-1471
elde	-1472
zet	-1473
tijd	-1474
▁acc	-1475
不过	-1476
ubl	-1477
▁better	-1478
其实	-1479
▁fin	-1480
ster	-1481
▁上	-1482
And	-1483
▁Wel	-1484
▁bron	-1485
▁sort	-1486
▁ans	-1487
org	-1488
voorbeeld	-1489
比较	-1490
aps	-1491
ont	-1492
▁heard	-1493
vl	-1494
red	-1495
ustr	-1496
上的	-1497
▁binnen	-1498
rew	-1499
▁face	-1500
ept	-1501
▁weet	-1502
▁ind	-1503
▁nou	-1504
kom	-1505
▁enough	-1506
mp	-1507
今天	-1508
iep	-1509
{2}	-1510
发现	-1511
=\	-1512
看到	-1513
▁deel	-1514
4.	-1515
▁stand	-1516
ids	-1517
▁aant	-1518
而且	-1519
▁mon	-1520
▁ob	-1521
你们	-1522
▁kwam	-1523
▁run	-1524
1.	-1525
res	-1526
▁verl	-1527
▁snel	-1528
{{{	-1529
▁antwoord	-1530
nie	-1531
▁去	-1532
非常	-1533
▁side	-1534
▁plaats	-1535
▁x	-1536
▁Ver	-1537
inc	-1538
▁gebeur	-1539
▁9	-1540
ikk	-1541
▁answer	-1542
▁sche	-1543
世界	-1544
owed	-1545
▁few	-1546
orn	-1547
▁sw	-1548
▁stuk	-1549
elling	-1550
的话	-1551
▁try	-1552
oeg	-1553
▁film	-1554
▁col	-1555
▁Zo	-1556
ction	-1557
电影	-1558
▁wr	-1559
▁nam	-1560
▁As	-1561
▁Frank	-1562
是一	-1563
▁故	-1564
▁vro	-1565
▁next	-1566
Yes	-1567
那么	-1568
▁round	-1569
▁Na	-1570
▁Met	-1571
}$$,	-1572
iteit	-1573
ition	-1574
▁也	-1575
▁moest	-1576
tra	-1577
▁life	-1578
▁mis	-1579
人的	-1580
▁par	-1581
enten	-1582
▁sure	-1583
dred	-1584
▁morning	-1585
body	-1586
ieve	-1587
anten	-1588
but	-1589
▁hop	-1590
▁seemed	-1591
▁besch	-1592
underline	-1593
dren	-1594
ling	-1595
ullie	-1596
vis	-1597
▁vrouw	-1598
king	-1599
▁woorden	-1600
▁Schrijf	-1601
Well	-1602
▁called	-1603
▁years	-1604
assen	-1605
两个	-1606
▁zij	-1607
oney	-1608
▁II	-1609
不会	-1610
一下	-1611
tje	-1612
ple	-1613
▁knew	-1614
▁呀	-1615
▁anything	-1616
▁play	-1617
动物	-1618
▁used	-1619
izen	-1620
▁fun	-1621
一点	-1622
▁When	-1623
",	-1624
中的	-1625
eerd	-1626
die	-1627
▁six	-1628
走了	-1629
werp	-1630
esp	-1631
这种	-1632
ross	-1633
eth	-1634
▁natuur	-1635
▁doet	-1636
ched	-1637
aring	-1638
10	-1639
by	-1640
▁boek	-1641
▁dist	-1642
▁sk	-1643
ama	-1644
▁without	-1645
ander	-1646
▁Dan	-1647
▁If	-1648
▁Br	-1649
▁Duit	-1650
enty	-1651
拜拜	-1652
▁help	-1653
urg	-1654
▁geh	-1655
ao	-1656
gg	-1657
▁plan	-1658
▁mind	-1659
国家	-1660
▁就是	-1661
{}$$	-1662
▁inst	-1663
til	-1664
mber	-1665
▁wonder	-1666
▁ligt	-1667
特别	-1668
▁hoor	-1669
▁vinden	-1670
▁boys	-1671
No	-1672
▁five	-1673
▁This	-1674
ations	-1675
最近	-1676
▁ju	-1677
▁Beeld	-1678
uss	-1679
iding	-1680
room	-1681
▁Chr	-1682
ern	-1683
▁是啊	-1684
auw	-1685
eem	-1686
▁groep	-1687
再见	-1688
▁nothing	-1689
▁zet	-1690
▁tru	-1691
▁To	-1692
▁children	-1693
青蛙	-1694
uin	-1695
老师	-1696
Uh	-1697
▁co	-1698
▁eerst	-1699
ott	-1700
▁geld	-1701
Wh	-1702
akken	-1703
▁point	-1704
它们	-1705
ieden	-1706
▁altijd	-1707
▁seen	-1708
ared	-1709
ese	-1710
▁Miss	-1711
问题	-1712
▁zal	-1713
▁cle	-1714
▁boven	-1715
▁hundred	-1716
▁Now	-1717
▁buiten	-1718
▁[	-1719
▁vader	-1720
▁ke	-1721
2.	-1722
ren	-1723
发展	-1724
ouden	-1725
ots	-1726
▁vier	-1727
▁em	-1728
▁moeder	-1729
ertain	-1730
新闻	-1731
▁ontst	-1732
ject	-1733
50	-1734
ari	-1735
通过	-1736
▁Geef	-1737
▁grond	-1738
▁吃	-1739
▁hu	-1740
▁ste	-1741
ower	-1742
▁comm	-1743
ows	-1744
▁dire	-1745
▁light	-1746
wh	-1747
▁auto	-1748
oke	-1749
▁Om	-1750
▁vast	-1751
▁Die	-1752
▁Am	-1753
▁0	-1754
But	-1755
▁kijken	-1756
主要	-1757
▁nod	-1758
▁welke	-1759
▁win	-1760
不好	-1761
▁bas	-1762
地方	-1763
▁naam	-1764
▁Re	-1765
less	-1766
▁woord	-1767
▁foll	-1768
▁sat	-1769
▁Waar	-1770
▁El	-1771
con	-1772
oemd	-1773
▁vorm	-1774
▁Amerik	-1775
ible	-1776
▁stem	-1777
▁along	-1778
ider	-1779
chten	-1780
▁aantal	-1781
▁给	-1782
▁hebt	-1783
▁Europ	-1784
▁weten	-1785
▁until	-1786
▁yes	-1787
▁pop	-1788
arn	-1789
baar	-1790
ereen	-1791
▁care	-1792
▁Ind	-1793
▁yet	-1794
▁Me	-1795
▁At	-1796
▁walk	-1797
▁volgende	-1798
kker	-1799
▁Tom	-1800
▁moo	-1801
▁disc	-1802
▁money	-1803
▁ele	-1804
▁around	-1805
这是	-1806
▁laug	-1807
ently	-1808
▁Jack	-1809
▁heart	-1810
dy	-1811
ably	-1812
ede	-1813
▁kunt	-1814
most	-1815
为什么	-1816
▁produ	-1817
▁landen	-1818
ded	-1819
▁helemaal	-1820
▁form	-1821
ton	-1822
oel	-1823
ctie	-1824
▁count	-1825
▁bad	-1826
ield	-1827
▁dear	-1828
▁cent	-1829
▁vrij	-1830
▁gesch	-1831
▁hour	-1832
▁doing	-1833
▁eten	-1834
下来	-1835
▁each	-1836
▁paar	-1837
▁Ben	-1838
▁verder	-1839
net	-1840
ished	-1841
狐狸	-1842
4)	-1843
▁maak	-1844
▁oh	-1845
▁TH	-1846
发生	-1847
▁bekend	-1848
▁allemaal	-1849
Yeah	-1850
你的	-1851
nou	-1852
ging	-1853
▁hoog	-1854
▁person	-1855
▁ons	-1856
▁also	-1857
▁mar	-1858
以后	-1859
▁bev	-1860
▁del	-1861
ullen	-1862
▁klein	-1863
▁hers	-1864
▁Bel	-1865
▁red	-1866
▁happen	-1867
▁还	-1868
2)	-1869
az	-1870
看看	-1871
ence	-1872
▁Eng	-1873
▁jullie	-1874
cept	-1875
▁vragen	-1876
▁afbeeld	-1877
为了	-1878
ruk	-1879
aald	-1880
hes	-1881
▁vroeg	-1882
▁Bob	-1883
30	-1884
▁rond	-1885
▁small	-1886
ijkt	-1887
▁coming	-1888
▁proble	-1889
ined	-1890
这里	-1891
▁koning	-1892
▁Un	-1893
▁hor	-1894
huh	-1895
太阳	-1896
▁Nederlandse	-1897
▁gave	-1898
unten	-1899
▁把	-1900
▁hands	-1901
▁Wil	-1902
oto	-1903
What	-1904
▁Har	-1905
▁dieren	-1906
anger	-1907
sten	-1908
▁pra	-1909
▁return	-1910
erde	-1911
第一	-1912
▁All	-1913
bed	-1914
erm	-1915
▁real	-1916
▁midd	-1917
3.	-1918
▁Sh	-1919
ats	-1920
att	-1921
▁began	-1922
▁15	-1923
去了	-1924
的大	-1925
rik	-1926
▁wait	-1927
▁name	-1928
times	-1929
▁gone	-1930
}_{	-1931
▁&	-1932
▁begin	-1933
ced	-1934
ereken	-1935
ooit	-1936
▁liv	-1937
影响	-1938
百分	-1939
▁goede	-1940
▁why	-1941
▁cried	-1942
rag	-1943
ring	-1944
▁hadden	-1945
▁sy	-1946
▁krijgen	-1947
▁Vol	-1948
zelfde	-1949
▁verg	-1950
▁iemand	-1951
komen	-1952
老鼠	-1953
▁stre	-1954
aster	-1955
ijna	-1956
▁fact	-1957
ips	-1958
arge	-1959
▁turned	-1960
olen	-1961
▁sit	-1962
▁laten	-1963
▁vlie	-1964
▁read	-1965
ash	-1966
ium	-1967
好像	-1968
haps	-1969
osten	-1970
▁Gel	-1971
事情	-1972
最后	-1973
▁use	-1974
aden	-1975
-2	-1976
▁days	-1977
▁Q	-1978
物体	-1979
一直	-1980
aptain	-1981
schap	-1982
side	-1983
▁lucht	-1984
一只	-1985
ween	-1986
▁mij	-1987
oes	-1988
ny	-1989
▁Te	-1990
▁looking	-1991
ps	-1992
oman	-1993
▁certain	-1994
▁speel	-1995
▁dec	-1996
▁John	-1997
igde	-1998
val	-1999
aim	-2000
waar	-2001
▁minder	-2002
▁cor	-2003
dot	-2004
▁Pr	-2005
▁12	-2006
▁Jan	-2007
▁girls	-2008
▁199	-2009
ical	-2010
That	-2011
▁没	-2012
ents	-2013
wel	-2014
ular	-2015
ennis	-2016
▁THE	-2017
社会	-2018
kijk	-2019
苹果	-2020
fully	-2021
ziek	-2022
▁ass	-2023
▁offic	-2024
}\	-2025
ince	-2026
▁both	-2027
rijven	-2028
进行	-2029
▁Leg	-2030
ember	-2031
▁tro	-2032
▁repl	-2033
ither	-2034
oopt	-2035
▁interest	-2036
oc	-2037
▁gest	-2038
▁16	-2039
▁beetje	-2040
▁妈妈	-2041
irc	-2042
一些	-2043
公司	-2044
我就	-2045
不同	-2046
$${	-2047
百分之	-2048
▁war	-2049
▁alles	-2050
$$1	-2051
ird	-2052
▁eff	-2053
aid	-2054
▁ziet	-2055
▁having	-2056
▁child	-2057
ley	-2058
euw	-2059
pos	-2060
作用	-2061
▁haven	-2062
und	-2063
原来	-2064
ised	-2065
}^{2}}	-2066
▁geeft	-2067
关系	-2068
▁讲	-2069
uff	-2070
于是	-2071
▁felt	-2072
▁sub	-2073
▁ing	-2074
▁poss	-2075
▁哦	-2076
aven	-2077
▁leuk	-2078
▁anders	-2079
▁against	-2080
▁Car	-2081
▁jaren	-2082
5)	-2083
▁bestaat	-2084
第二	-2085
眼睛	-2086
rijd	-2087
▁almost	-2088
▁会	-2089
那种	-2090
▁wilde	-2091
工作	-2092
▁fire	-2093
ouwen	-2094
▁meis	-2095
▁pleas	-2096
▁17	-2097
iven	-2098
▁都	-2099
ures	-2100
▁eight	-2101
▁zin	-2102
AND	-2103
▁politie	-2104
urt	-2105
▁maakt	-2106
ating	-2107
▁对啊	-2108
AP	-2109
▁att	-2110
▁isn	-2111
▁怎么	-2112
▁bep	-2113
▁afbeelding	-2114
▁tijdens	-2115
etb	-2116
ired	-2117
▁tele	-2118
不知道	-2119
▁zeggen	-2120
ces	-2121
▁dou	-2122
▁taken	-2123
▁rather	-2124
▁Ste	-2125
出了	-2126
▁nodig	-2127
色的	-2128
▁cr	-2129
▁How	-2130
▁uur	-2131
▁Erm	-2132
▁wij	-2133
▁kleine	-2134
肯定	-2135
▁mog	-2136
之前	-2137
高兴	-2138
▁toward	-2139
希望	-2140
▁actually	-2141
▁poor	-2142
ild	-2143
ork	-2144
▁ber	-2145
▁past	-2146
ax	-2147
essed	-2148
▁nieuw	-2149
aad	-2150
▁till	-2151
ates	-2152
▁Christ	-2153
▁吗	-2154
▁他们	-2155
iness	-2156
ente	-2157
▁recht	-2158
▁laatste	-2159
▁vooral	-2160
kl	-2161
inds	-2162
▁故选	-2163
ained	-2164
▁onderwerp	-2165
▁quest	-2166
▁onge	-2167
▁teken	-2168
mb	-2169
reg	-2170
厉害	-2171
▁III	-2172
hm	-2173
▁figuur	-2174
1)	-2175
▁between	-2176
▁+	-2177
bruik	-2178
▁aange	-2179
思考	-2180
▁eeuw	-2181
▁Veren	-2182
▁dog	-2183
▁sil	-2184
我觉得	-2185
关注	-2186
ret	-2187
▁du	-2188
▁gener	-2189
3)	-2190
▁remember	-2191
▁soort	-2192
▁letter	-2193
看见	-2194
▁white	-2195
速度	-2196
▁Toen	-2197
▁Fl	-2198
▁exc	-2199
▁For	-2200
ctor	-2201
igd	-2202
▁lad	-2203
He	-2204
▁zon	-2205
▁nooit	-2206
rown	-2207
ulp	-2208
ime	-2209
▁whole	-2210
40	-2211
这一	-2212
▁says	-2213
▁Or	-2214
▁bijna	-2215
▁whe	-2216
▁Welke	-2217
二十	-2218
虽然	-2219
▁brought	-2220
▁geven	-2221
▁twenty	-2222
▁hear	-2223
math	-2224
▁hond	-2225
▁bent	-2226
▁ho	-2227
▁ve	-2228
▁begon	-2229
anis	-2230
▁partij	-2231
▁ied	-2232
▁1.	-2233
▁int	-2234
selves	-2235
urs	-2236
▁ref	-2237
outh	-2238
schien	-2239
▁art	-2240
arrow	-2241
告诉	-2242
kay	-2243
rt	-2244
根据	-2245
子的	-2246
▁heet	-2247
▁besl	-2248
▁Lees	-2249
里的	-2250
ys	-2251
akt	-2252
aint	-2253
▁replied	-2254
▁warm	-2255
angen	-2256
won	-2257
▁high	-2258
▁只	-2259
gd	-2260
之后	-2261
enen	-2262
有的	-2263
▁Right	-2264
erent	-2265
▁full	-2266
▁vak	-2267
▁Ro	-2268
▁less	-2269
▁es	-2270
ikt	-2271
stof	-2272
▁God	-2273
uc	-2274
▁verhaal	-2275
ett	-2276
▁feet	-2277
ual	-2278
▁stood	-2279
umm	-2280
▁aw	-2281
▁ble	-2282
▁Door	-2283
7)	-2284
werk	-2285
声音	-2286
▁getting	-2287
手机	-2288
地说	-2289
dag	-2290
ON	-2291
akes	-2292
▁Don	-2293
▁Do	-2294
▁nice	-2295
olf	-2296
▁onderzoek	-2297
veer	-2298
看了	-2299
▁matter	-2300
▁leg	-2301
▁meet	-2302
br	-2303
ager	-2304
▁present	-2305
idden	-2306
▁book	-2307
erv	-2308
▁Pro	-2309
▁当	-2310
$${{	-2311
▁Comm	-2312
lem	-2313
burg	-2314
aand	-2315
{\	-2316
不要	-2317
▁vindt	-2318
▁dri	-2319
▁top	-2320
IE	-2321
会儿	-2322
确实	-2323
我也	-2324
aus	-2325
ounds	-2326
uurt	-2327
▁glad	-2328
▁bur	-2329
fect	-2330
het	-2331
成了	-2332
▁人	-2333
▁answered	-2334
▁吧	-2335
eeuw	-2336
▁ide	-2337
houd	-2338
tre	-2339
ited	-2340
ijnen	-2341
▁voice	-2342
▁toget	-2343
▁together	-2344
▁pretty	-2345
ove	-2346
重要	-2347
▁show	-2348
▁genoemd	-2349
结果	-2350
▁famil	-2351
▁i	-2352
orgen	-2353
▁love	-2354
▁compan	-2355
▁Duits	-2356
▁没有	-2357
aul	-2358
.000	-2359
mee	-2360
▁tri	-2361
aby	-2362
gro	-2363
过来	-2364
▁Meer	-2365
▁else	-2366
▁world	-2367
▁dre	-2368
oep	-2369
oul	-2370
▁willen	-2371
atuur	-2372
▁New	-2373
▁milj	-2374
ason	-2375
cial	-2376
vers	-2377
▁wouldn	-2378
▁gewoon	-2379
▁country	-2380
inet	-2381
18	-2382
ines	-2383
sq	-2384
▁excl	-2385
▁bez	-2386
abel	-2387
意思	-2388
▁watch	-2389
植物	-2390
rab	-2391
▁mogelijk	-2392
▁org	-2393
▁hope	-2394
60	-2395
bank	-2396
yy	-2397
▁很	-2398
▁Of	-2399
$$.	-2400
▁Gebruik	-2401
▁fair	-2402
olog	-2403
sqrt	-2404
▁fift	-2405
▁想	-2406
▁mer	-2407
esten	-2408
gram	-2409
▁School	-2410
▁玩	-2411
▁sun	-2412
▁conf	-2413
no	-2414
▁pay	-2415
▁happ	-2416
flag	-2417
好了	-2418
▁Pl	-2419
achten	-2420
ney	-2421
▁spelen	-2422
▁gre	-2423
▁sent	-2424
▁Brit	-2425
reeg	-2426
akk	-2427
那些	-2428
▁quick	-2429
▁拿	-2430
▁Tw	-2431
atch	-2432
▁所以	-2433
▁zee	-2434
▁Ph	-2435
▁air	-2436
回家	-2437
▁但是	-2438
▁ander	-2439
bert	-2440
endflag	-2441
ement	-2442
▁di	-2443
GR	-2444
onna	-2445
indelijk	-2446
环境	-2447
▁foto	-2448
▁beaut	-2449
▁cos	-2450
▁mark	-2451
不错	-2452
▁herself	-2453
经济	-2454
▁vand	-2455
▁expl	-2456
▁hoeveel	-2457
▁kop	-2458
▁kreeg	-2459
▁gar	-2460
19	-2461
▁leave	-2462
part	-2463
▁gedaan	-2464
▁wie	-2465
▁believe	-2466
{3	-2467
每天	-2468
anen	-2469
▁direct	-2470
▁pos	-2471
imm	-2472
▁eas	-2473
▁stud	-2474
突然	-2475
▁words	-2476
▁saying	-2477
表示	-2478
bel	-2479
ush	-2480
有点	-2481
dracht	-2482
▁Sc	-2483
ric	-2484
▁moe	-2485
orth	-2486
ured	-2487
▁sign	-2488
兔子	-2489
▁waarom	-2490
ants	-2491
ison	-2492
▁Par	-2493
▁werken	-2494
▁verz	-2495
▁hold	-2496
▁从	-2497
后来	-2498
deed	-2499
6)	-2500
EL	-2501
游戏	-2502
出现	-2503
ached	-2504
▁stay	-2505
cle	-2506
lo	-2507
▁prov	-2508
▁里	-2509
▁jongen	-2510
ube	-2511
apen	-2512
▁rep	-2513
ages	-2514
▁zelfs	-2515
oemen	-2516
▁verw	-2517
edst	-2518
▁krijgt	-2519
你好	-2520
▁oud	-2521
一天	-2522
▁dark	-2523
woorden	-2524
▁/	-2525
▁hot	-2526
▁bra	-2527
isme	-2528
▁ontw	-2529
ocht	-2530
ekst	-2531
PO	-2532
▁Her	-2533
mathrm	-2534
▁reden	-2535
aught	-2536
▁different	-2537
▁lik	-2538
▁mot	-2539
ones	-2540
reven	-2541
▁hoort	-2542
人们	-2543
▁jong	-2544
orry	-2545
huis	-2546
ession	-2547
plaat	-2548
▁appear	-2549
▁可以	-2550
nem	-2551
iew	-2552
▁ready	-2553
{1}	-2554
哪里	-2555
lex	-2556
以前	-2557
gave	-2558
▁beter	-2559
▁zonder	-2560
eert	-2561
arde	-2562
▁bal	-2563
mon	-2564
▁kr	-2565
ering	-2566
▁gonna	-2567
▁这个	-2568
▁His	-2569
oof	-2570
▁CH	-2571
▁dingen	-2572
变化	-2573
bt	-2574
wijl	-2575
eerde	-2576
▁woman	-2577
同学	-2578
▁elke	-2579
--------	-2580
ham	-2581
▁black	-2582
▁着	-2583
GRAND	-2584
▁friends	-2585
▁adv	-2586
ial	-2587
▁leer	-2588
▁order	-2589
▁prom	-2590
足球	-2591
▁contin	-2592
lijke	-2593
▁pat	-2594
▁trou	-2595
就会	-2596
▁waardoor	-2597
▁Will	-2598
▁road	-2599
▁Tekst	-2600
▁Ad	-2601
先生	-2602
反应	-2603
TER	-2604
heden	-2605
▁bring	-2606
tered	-2607
leg	-2608
weg	-2609
fort	-2610
boek	-2611
▁Not	-2612
▁cur	-2613
▁bew	-2614
只有	-2615
细胞	-2616
▁Zij	-2617
学生	-2618
▁opge	-2619
iful	-2620
▁licht	-2621
De	-2622
llustr	-2623
▁meeste	-2624
gest	-2625
ying	-2626
▁occ	-2627
▁ongeveer	-2628
▁second	-2629
▁Zijn	-2630
ately	-2631
▁lay	-2632
▁Can	-2633
ilt	-2634
方面	-2635
kende	-2636
过程	-2637
ific	-2638
▁punten	-2639
▁id	-2640
▁202	-2641
▁ed	-2642
thers	-2643
▁inc	-2644
not	-2645
▁grot	-2646
▁vraagt	-2647
ided	-2648
真是	-2649
▁examen	-2650
▁serv	-2651
▁behind	-2652
▁One	-2653
▁dicht	-2654
▁cut	-2655
dden	-2656
森林	-2657
▁woon	-2658
zie	-2659
▁short	-2660
rijs	-2661
ousand	-2662
ene	-2663
▁houden	-2664
▁able	-2665
▁sold	-2666
rek	-2667
▁bes	-2668
moet	-2669
ekent	-2670
▁step	-2671
材料	-2672
aimed	-2673
爷爷	-2674
olly	-2675
▁aard	-2676
漂亮	-2677
▁ruim	-2678
15	-2679
midd	-2680
zicht	-2681
ront	-2682
anje	-2683
▁kijkt	-2684
市场	-2685
stad	-2686
▁inv	-2687
uring	-2688
▁probably	-2689
▁dood	-2690
▁stru	-2691
▁lie	-2692
▁Staten	-2693
}{{{	-2694
▁med	-2695
▁ran	-2696
姐姐	-2697
▁Noord	-2698
ches	-2699
▁groe	-2700
说法	-2701
uister	-2702
oorten	-2703
▁Over	-2704
fe	-2705
▁lekker	-2706
iously	-2707
▁Belg	-2708
▁wanted	-2709
gaan	-2710
▁namelijk	-2711
身体	-2712
ilder	-2713
ummer	-2714
▁betekent	-2715
▁times	-2716
属于	-2717
▁sudden	-2718
aties	-2719
▁voetb	-2720
zien	-2721
▁given	-2722
▁among	-2723
▁sleep	-2724
▁bloed	-2725
regen	-2726
▁vijf	-2727
"。	-2728
听说	-2729
生物	-2730
▁doesn	-2731
▁gegeven	-2732
▁wit	-2733
▁sim	-2734
晚上	-2735
办法	-2736
▁stond	-2737
▁story	-2738
iez	-2739
部分	-2740
▁heen	-2741
weet	-2742
美国	-2743
▁others	-2744
conom	-2745
▁YouT	-2746
▁thousand	-2747
学习	-2748
orrow	-2749
了一个	-2750
▁extra	-2751
▁muziek	-2752
oogle	-2753
▁Daarna	-2754
▁wish	-2755
▁since	-2756
you	-2757
ention	-2758
rum	-2759
▁everything	-2760
▁gewe	-2761
咱们	-2762
2$$	-2763
▁vers	-2764
▁train	-2765
XX	-2766
▁uitge	-2767
rug	-2768
其他	-2769
▁Bon	-2770
iks	-2771
▁brand	-2772
它的	-2773
▁bank	-2774
▁pri	-2775
▁grootste	-2776
来的	-2777
▁gebouw	-2778
谢谢	-2779
▁deed	-2780
▁gezien	-2781
|$$\	-2782
情况	-2783
能够	-2784
99	-2785
son	-2786
▁camp	-2787
▁kant	-2788
▁Zuid	-2789
▁Google	-2790
▁gebruiken	-2791
ames	-2792
▁Onder	-2793
deel	-2794
▁fear	-2795
▁succ	-2796
▁oorlog	-2797
▁YouTube	-2798
▁$\	-2799
▁ol	-2800
▁ball	-2801
▁NPO	-2802
70	-2803
给我	-2804
▁本	-2805
▁sing	-2806
omp	-2807
▁perhaps	-2808
▁Verenigde	-2809
▁gebied	-2810
▁large	-2811
▁manier	-2812
aur	-2813
电视	-2814
▁prec	-2815
eens	-2816
正在	-2817
一次	-2818
▁started	-2819
▁soms	-2820
ara	-2821
▁Fran	-2822
▁juist	-2823
inn	-2824
信息	-2825
..."	-2826
▁tweed	-2827
▁publ	-2828
▁across	-2829
▁val	-2830
▁sir	-2831
use	-2832
▁因为	-2833
▁Paul	-2834
奶奶	-2835
▁11	-2836
▁slecht	-2837
sk	-2838
inde	-2839
▁making	-2840
gy	-2841
▁iedereen	-2842
▁可	-2843
ald	-2844
anneer	-2845
▁blijven	-2846
▁miljoen	-2847
▁meisje	-2848
ude	-2849
▁kaart	-2850
ouse	-2851
▁kept	-2852
ën	-2853
▁boat	-2854
mat	-2855
ments	-2856
▁By	-2857
▁compl	-2858
▁conc	-2859
▁daarna	-2860
▁Veel	-2861
▁198	-2862
▁Con	-2863
▁held	-2864
▁Joe	-2865
+\	-2866
▁Ed	-2867
▁Per	-2868
都不	-2869
▁react	-2870
我是	-2871
▁expect	-2872
▁14	-2873
▁Clip	-2874
有一个	-2875
别人	-2876
二零	-2877
▁ken	-2878
▁Engel	-2879
▁eigenlijk	-2880
▁Kl	-2881
▁现在	-2882
tv	-2883
▁ster	-2884
▁onze	-2885
▁exclaimed	-2886
▁喔	-2887
▁bar	-2888
▁suppose	-2889
方向	-2890
ijst	-2891
▁volgens	-2892
▁pie	-2893
woners	-2894
▁Twe	-2895
ities	-2896
▁知道	-2897
▁Wiki	-2898
篮球	-2899
准备	-2900
▁cou	-2901
▁ger	-2902
Kids	-2903
空气	-2904
ards	-2905
iled	-2906
ape	-2907
▁Afbeeld	-2908
▁town	-2909
▁dor	-2910
▁close	-2911
uz	-2912
质量	-2913
▁themselves	-2914
ung	-2915
▁WikiKids	-2916
▁爸爸	-2917
▁liggen	-2918
yl	-2919
▁myself	-2920
▁ogen	-2921
▁klas	-2922
▁lost	-2923
▁geme	-2924
▁tweede	-2925
inks	-2926
样子	-2927
▁jou	-2928
oven	-2929
▁13	-2930
ives	-2931
}}_	-2932
▁vond	-2933
当时	-2934
▁oude	-2935
▁Amerikaanse	-2936
▁speak	-2937
▁Tweede	-2938
▁question	-2939
uig	-2940
▁IV	-2941
illy	-2942
ient	-2943
Dat	-2944
ipedia	-2945
直接	-2946
只是	-2947
illed	-2948
itch	-2949
▁Sam	-2950
之间	-2951
68	-2952
III	-2953
▁还有	-2954
▁number	-2955
ready	-2956
▁Wikipedia	-2957
▁vog	-2958
▁ground	-2959
个人	-2960
▁pas	-2961
上了	-2962
▁Geluid	-2963
▁loopt	-2964
▁often	-2965
▁eil	-2966
▁niets	-2967
过去	-2968
▁sound	-2969
一边	-2970
rift	-2971
▁Se	-2972
▁mus	-2973
▁Den	-2974
▁riv	-2975
iën	-2976
睡觉	-2977
看着	-2978
▁sight	-2979
▁Kennis	-2980
▁enk	-2981
ued	-2982
ane	-2983
▁With	-2984
▁ton	-2985
▁Commons	-2986
▁ev	-2987
学校	-2988
▁euro	-2989
▁however	-2990
▁polit	-2991
hel	-2992
容易	-2993
▁gele	-2994
▁pick	-2995
aap	-2996
关于	-2997
▁plac	-2998
maar	-2999
▁wood	-3000
▁Uit	-3001
▁thir	-3002
▁Vl	-3003
▁Kon	-3004
spra	-3005
▁live	-3006
▁couldn	-3007
ument	-3008
▁dier	-3009
使用	-3010
bouw	-3011
▁front	-3012
衣服	-3013
这次	-3014
airs	-3015
ping	-3016
En	-3017
▁whether	-3018
▁lich	-3019
▁ty	-3020
Wat	-3021
▁lopen	-3022
▁foot	-3023
▁geweest	-3024
where	-3025
▁passed	-3026
▁好的	-3027
IJ	-3028
产生	-3029
▁waarin	-3030
ourn	-3031
▁baby	-3032
不到	-3033
cess	-3034
mm	-3035
imedia	-3036
uth	-3037
▁reger	-3038
▁Schooltv	-3039
▁month	-3040
▁gas	-3041
终于	-3042
▁Som	-3043
▁break	-3044
表现	-3045
▁tem	-3046
▁Wikimedia	-3047
▁strong	-3048
能力	-3049
ivers	-3050
▁din	-3051
ruis	-3052
▁Beeldbank	-3053
aalde	-3054
ries	-3055
▁natuurlijk	-3056
▁Clipjes	-3057
inig	-3058
了解	-3059
▁miss	-3060
ides	-3061
▁ph	-3062
▁minutes	-3063
▁thank	-3064
0.	-3065
子里	-3066
▁learn	-3067
▁Maak	-3068
▁pot	-3069
▁wasn	-3070
schapp	-3071
出去	-3072
▁hon	-3073
ta	-3074
▁understand	-3075
▁voed	-3076
▁ontwikk	-3077
▁2.	-3078
▁Frankrijk	-3079
▁fur	-3080
,--	-3081
▁beautiful	-3082
▁vriend	-3083
▁zag	-3084
▁stemmen	-3085
'.	-3086
来到	-3087
▁imp	-3088
▁lijkt	-3089
许多	-3090
▁roept	-3091
ator	-3092
oorlog	-3093
地球	-3094
▁verm	-3095
实验	-3096
osed	-3097
arte	-3098
▁gelijk	-3099
▁consider	-3100
itting	-3101
▁horen	-3102
回来	-3103
▁啦	-3104
是不是	-3105
ught	-3106
▁Wer	-3107
▁ges	-3108
▁term	-3109
▁Rome	-3110
▁hen	-3111
▁Ah	-3112
APTER	-3113
akte	-3114
▁super	-3115
▁eng	-3116
▁kwamen	-3117
▁ə	-3118
▁ill	-3119
▁indeed	-3120
▁wonen	-3121
',	-3122
▁Aan	-3123
ford	-3124
gele	-3125
▁My	-3126
ience	-3127
▁kunst	-3128
cr	-3129
▁av	-3130
是一个	-3131
-9	-3132
▁eind	-3133
▁ins	-3134
▁talking	-3135
地上	-3136
▁clear	-3137
▁already	-3138
let	-3139
overed	-3140
▁partic	-3141
head	-3142
▁fine	-3143
▁Ger	-3144
▁follow	-3145
真的是	-3146
▁grand	-3147
ox	-3148
▁listen	-3149
inea	-3150
▁surpr	-3151
▁mooi	-3152
ieke	-3153
$$,$$	-3154
▁post	-3155
water	-3156
宝宝	-3157
▁Nie	-3158
▁Men	-3159
Illustr	-3160
▁$${	-3161
▁sea	-3162
cted	-3163
▁terwijl	-3164
技术	-3165
wing	-3166
▁happy	-3167
uld	-3168
25	-3169
▁Ital	-3170
vorm	-3171
▁CHAPTER	-3172
reek	-3173
eltje	-3174
▁zom	-3175
▁Duitsland	-3176
▁Phil	-3177
▁meter	-3178
▁meestal	-3179
sterd	-3180
好多	-3181
Het	-3182
erst	-3183
▁Bereken	-3184
▁least	-3185
▁sever	-3186
我要	-3187
文化	-3188
▁maakte	-3189
co	-3190
hij	-3191
▁ship	-3192
▁langs	-3193
offen	-3194
物质	-3195
▁true	-3196
=1	-3197
▁band	-3198
▁gun	-3199
rip	-3200
hier	-3201
▁winter	-3202
▁gehe	-3203
▁business	-3204
▁president	-3205
▁squ	-3206
vely	-3207
▁da	-3208
▁adm	-3209
lish	-3210
▁def	-3211
自然	-3212
▁via	-3213
ijl	-3214
orden	-3215
一般	-3216
心里	-3217
▁zouden	-3218
aling	-3219
▁circ	-3220
str	-3221
▁Gro	-3222
决定	-3223
▁1,	-3224
ams	-3225
▁gesl	-3226
Illustration	-3227
▁hur	-3228
da	-3229
slag	-3230
▁青蛙	-3231
或者	-3232
▁dagen	-3233
▁打	-3234
▁wild	-3235
▁Europa	-3236
▁Zw	-3237
▁ziek	-3238
▁exper	-3239
▁guess	-3240
55	-3241
的故事	-3242
bs	-3243
▁party	-3244
ule	-3245
tem	-3246
ony	-3247
ized	-3248
▁elekt	-3249
aire	-3250
▁situ	-3251
▁effect	-3252
▁zat	-3253
▁verkl	-3254
▁bere	-3255
met	-3256
that	-3257
▁Man	-3258
▁taking	-3259
▁trying	-3260
▁goes	-3261
▁家	-3262
band	-3263
▁houd	-3264
▁genoeg	-3265
▁weinig	-3266
▁lezen	-3267
▁var	-3268
ciale	-3269
▁Let	-3270
▁West	-3271
美丽	-3272
人家	-3273
方法	-3274
-10	-3275
}$$.	-3276
▁zeker	-3277
kant	-3278
▁econom	-3279
国王	-3280
她的	-3281
▁fellow	-3282
成为	-3283
iling	-3284
▁Alle	-3285
sterdam	-3286
人民	-3287
antie	-3288
我们的	-3289
▁哈哈哈	-3290
认为	-3291
▁Bar	-3292
▁Volgens	-3293
▁mama	-3294
▁(9	-3295
▁King	-3296
▁再	-3297
nam	-3298
▁quiet	-3299
越来	-3300
ica	-3301
▁son	-3302
▁cra	-3303
▁eh	-3304
平时	-3305
▁coun	-3306
▁middel	-3307
uidelijk	-3308
其中	-3309
▁jo	-3310
才能	-3311
▁又	-3312
iving	-3313
▁idea	-3314
▁rece	-3315
▁either	-3316
rie	-3317
▁Qu	-3318
有人	-3319
▁但	-3320
▁beste	-3321
越来越	-3322
▁begint	-3323
▁verand	-3324
▁ijs	-3325
回答	-3326
▁放	-3327
继续	-3328
▁comes	-3329
妖怪	-3330
选择	-3331
cten	-3332
答案是	-3333
▁Col	-3334
reden	-3335
stelling	-3336
annes	-3337
ole	-3338
保护	-3339
16	-3340
▁los	-3341
三个	-3342
▁forward	-3343
条件	-3344
anus	-3345
▁spel	-3346
▁Europese	-3347
一个人	-3348
▁niks	-3349
下列	-3350
wijk	-3351
▁rij	-3352
▁case	-3353
▁hum	-3354
▁denk	-3355
▁doll	-3356
igheid	-3357
▁如果	-3358
▁ouders	-3359
▁tried	-3360
▁spr	-3361
ga	-3362
▁rock	-3363
▁opdracht	-3364
▁whom	-3365
▁doe	-3366
▁doubt	-3367
▁station	-3368
14	-3369
▁Char	-3370
gar	-3371
▁pur	-3372
▁move	-3373
颜色	-3374
▁vandaag	-3375
▁Just	-3376
▁happened	-3377
▁hang	-3378
▁regering	-3379
uh	-3380
想到	-3381
变成	-3382
▁狗	-3383
▁appro	-3384
▁ent	-3385
▁echter	-3386
▁rol	-3387
oom	-3388
哥哥	-3389
多的	-3390
iter	-3391
▁(10	-3392
▁within	-3393
goed	-3394
▁family	-3395
▁horse	-3396
▁York	-3397
▁eat	-3398
这样的	-3399
▁carry	-3400
▁deur	-3401
ery	-3402
▁gevol	-3403
▁reason	-3404
▁gent	-3405
▁wife	-3406
同时	-3407
▁konden	-3408
elk	-3409
研究	-3410
▁Why	-3411
aving	-3412
▁Kar	-3413
▁gingen	-3414
cy	-3415
年的	-3416
开心	-3417
▁energ	-3418
▁reached	-3419
vert	-3420
▁ontstaan	-3421
ize	-3422
▁下列	-3423
▁cre	-3424
▁30	-3425
▁vi	-3426
though	-3427
bb	-3428
edstrijd	-3429
▁thuis	-3430
▁nemen	-3431
--"	-3432
▁DE	-3433
活动	-3434
▁les	-3435
具有	-3436
volgens	-3437
dem	-3438
▁sorry	-3439
▁lichaam	-3440
了吗	-3441
▁25	-3442
▁水	-3443
▁mens	-3444
▁idee	-3445
ances	-3446
ength	-3447
aars	-3448
阿姨	-3449
▁valt	-3450
iers	-3451
▁Amsterdam	-3452
说的	-3453
Why	-3454
▁trein	-3455
符合	-3456
小熊	-3457
ains	-3458
▁bos	-3459
8)	-3460
▁和	-3461
▁fort	-3462
后面	-3463
hand	-3464
GRANDMOTHER	-3465
▁wink	-3466
tend	-3467
▁popul	-3468
ered	-3469
快乐	-3470
好看	-3471
reken	-3472
▁trouble	-3473
kk	-3474
▁har	-3475
▁kap	-3476
▁opl	-3477
▁Wereld	-3478
▁vliegt	-3479
▁Johannes	-3480
▁boom	-3481
食物	-3482
ugd	-3483
▁lange	-3484
▁norm	-3485
▁means	-3486
▁returned	-3487
There	-3488
▁kil	-3489
▁schrij	-3490
-8	-3491
老虎	-3492
主人	-3493
▁seven	-3494
12	-3495
iezen	-3496
▁aand	-3497
▁anim	-3498
raid	-3499
▁dead	-3500
▁keek	-3501
存在	-3502
vern	-3503
毕竟	-3504
ending	-3505
▁misschien	-3506
▁colle	-3507
▁猫	-3508
▁100	-3509
▁fight	-3510
▁Captain	-3511
-\	-3512
▁chance	-3513
▁added	-3514
只要	-3515
▁Rob	-3516
▁zeg	-3517
genomen	-3518
▁brief	-3519
ress	-3520
gramma	-3521
{1}{	-3522
▁Tijdens	-3523
aande	-3524
raf	-3525
▁import	-3526
▁是的	-3527
ilijk	-3528
▁deep	-3529
▁ninet	-3530
▁gesp	-3531
gem	-3532
daar	-3533
▁basis	-3534
开了	-3535
▁plek	-3536
▁做	-3537
med	-3538
我还	-3539
姑娘	-3540
▁fall	-3541
▁der	-3542
▁zinnen	-3543
rol	-3544
▁vle	-3545
▁nummer	-3546
woordig	-3547
基本	-3548
}$	-3549
▁persoon	-3550
一看	-3551
▁其实	-3552
▁daarom	-3553
3$$	-3554
▁kat	-3555
▁blijft	-3556
由于	-3557
▁ago	-3558
猴子	-3559
▁plant	-3560
▁Alex	-3561
方式	-3562
飞机	-3563
起了	-3564
zaam	-3565
▁fifty	-3566
▁English	-3567
sche	-3568
9)	-3569
知识	-3570
▁跟	-3571
▁precies	-3572
ense	-3573
zer	-3574
▁vide	-3575
家里	-3576
ges	-3577
kan	-3578
▁waarbij	-3579
▁Mart	-3580
让我	-3581
▁nee	-3582
▁Waarom	-3583
rightarrow	-3584
要求	-3585
▁followed	-3586
▁writ	-3587
▁3.	-3588
先走了	-3589
这时	-3590
▁lady	-3591
▁familie	-3592
现象	-3593
zij	-3594
▁evening	-3595
▁several	-3596
ES	-3597
stuk	-3598
▁今天	-3599
hter	-3600
▁ang	-3601
人类	-3602
▁arg	-3603
▁heav	-3604
▁cold	-3605
一种	-3606
观察	-3607
▁Ber	-3608
房子	-3609
给你	-3610
▁掉	-3611
bare	-3612
▁const	-3613
记得	-3614
schijn	-3615
Al	-3616
ler	-3617
▁loc	-3618
elden	-3619
安全	-3620
▁Sl	-3621
▁Nu	-3622
wijs	-3623
得到	-3624
aien	-3625
▁完	-3626
▁Harry	-3627
▁shout	-3628
▁alone	-3629
▁rijk	-3630
▁Hierdoor	-3631
ray	-3632
▁certainly	-3633
▁deal	-3634
▁Tim	-3635
▁mist	-3636
iedenis	-3637
▁afraid	-3638
BL	-3639
So	-3640
▁moeilijk	-3641
cause	-3642
▁wall	-3643
▁wist	-3644
溶液	-3645
正确答案是	-3646
▁Dav	-3647
reed	-3648
▁prof	-3649
▁Opgave	-3650
说明	-3651
▁sugg	-3652
▁wet	-3653
▁vanaf	-3654
▁table	-3655
▁pull	-3656
▁fav	-3657
▁slow	-3658
▁gentle	-3659
▁zorgen	-3660
形成	-3661
。""	-3662
▁druk	-3663
▁minute	-3664
acter	-3665
ye	-3666
▁rust	-3667
90	-3668
▁kleur	-3669
got	-3670
▁tree	-3671
▁vill	-3672
▁soorten	-3673
▁哎	-3674
▁blad	-3675
▁soft	-3676
▁geluid	-3677
▁ought	-3678
eelden	-3679
▁nor	-3680
▁laughed	-3681
在看	-3682
有什么	-3683
▁zwe	-3684
系统	-3685
▁mount	-3686
▁bright	-3687
ris	-3688
▁brother	-3689
▁Daarom	-3690
▁organis	-3691
的地方	-3692
找到	-3693
urk	-3694
orte	-3695
dan	-3696
以为	-3697
▁lief	-3698
''	-3699
▁macht	-3700
aff	-3701
▁line	-3702
儿子	-3703
lingen	-3704
▁comput	-3705
bled	-3706
▁ones	-3707
▁remark	-3708
noon	-3709
科学	-3710
▁suggest	-3711
▁inwoners	-3712
▁多	-3713
▁{	-3714
▁谁	-3715
▁huid	-3716
▁干	-3717
▁ontde	-3718
▁Noem	-3719
▁schilder	-3720
▁doel	-3721
▁blood	-3722
▁而	-3723
▁thinking	-3724
UN	-3725
几个	-3726
▁beide	-3727
▁commun	-3728
▁Peter	-3729
▁helpen	-3730
▁diffic	-3731
sn	-3732
▁char	-3733
}=	-3734
aves	-3735
ba	-3736
iber	-3737
▁det	-3738
▁rad	-3739
帮助	-3740
一会儿	-3741
慢慢	-3742
so	-3743
ump	-3744
nieuw	-3745
▁roll	-3746
▁Betty	-3747
▁用	-3748
▁decl	-3749
▁After	-3750
▁seems	-3751
ichting	-3752
27	-3753
▁三	-3754
▁sometimes	-3755
注意	-3756
▁hart	-3757
增加	-3758
▁|	-3759
sin	-3760
▁nine	-3761
▁ris	-3762
▁拜拜	-3763
pped	-3764
企业	-3765
ode	-3766
afel	-3767
ived	-3768
▁hair	-3769
Ja	-3770
历史	-3771
cil	-3772
ceed	-3773
▁suff	-3774
▁meteen	-3775
▁letters	-3776
▁problem	-3777
利用	-3778
▁result	-3779
irt	-3780
anged	-3781
ians	-3782
作为	-3783
▁bedo	-3784
▁spoke	-3785
▁expr	-3786
▁gevonden	-3787
▁afternoon	-3788
▁belangrijke	-3789
了吧	-3790
▁window	-3791
有个	-3792
essie	-3793
种子	-3794
▁papa	-3795
▁她	-3796
orst	-3797
▁neem	-3798
▁dezelfde	-3799
▁particular	-3800
▁你好啊	-3801
ov	-3802
▁geleden	-3803
判断	-3804
▁command	-3805
If	-3806
经常	-3807
都会	-3808
▁mam	-3809
小的	-3810
只能	-3811
▁please	-3812
不得	-3813
▁abs	-3814
▁low	-3815
ieten	-3816
▁过	-3817
ench	-3818
pi	-3819
gev	-3820
▁delight	-3821
iging	-3822
▁gebeurt	-3823
▁sep	-3824
▁hol	-3825
▁carried	-3826
joy	-3827
▁Was	-3828
蚂蚁	-3829
▁verst	-3830
They	-3831
▁box	-3832
▁东西	-3833
不对	-3834
ser	-3835
bu	-3836
长的	-3837
▁这样	-3838
▁speelt	-3839
▁job	-3840
▁denken	-3841
▁197	-3842
▁god	-3843
▁mod	-3844
不了	-3845
ije	-3846
xim	-3847
AL	-3848
opt	-3849
▁vertellen	-3850
▁sport	-3851
▁wrong	-3852
▁naast	-3853
▁听	-3854
▁temper	-3855
▁sinds	-3856
▁death	-3857
▁visit	-3858
▁194	-3859
正确的是	-3860
▁fa	-3861
氧化	-3862
▁aarde	-3863
公主	-3864
oet	-3865
▁Mag	-3866
ational	-3867
▁power	-3868
▁cross	-3869
必须	-3870
身边	-3871
▁garden	-3872
松鼠	-3873
▁caught	-3874
hei	-3875
▁captain	-3876
iger	-3877
▁tas	-3878
看过	-3879
▁(8	-3880
▁jouw	-3881
raagd	-3882
相同	-3883
▁mass	-3884
▁Ma	-3885
▁welk	-3886
aged	-3887
unch	-3888
▁somm	-3889
▁Willem	-3890
▁pounds	-3891
▁above	-3892
▁possible	-3893
oint	-3894
▁cap	-3895
▁thee	-3896
▁kast	-3897
▁nearly	-3898
eken	-3899
▁rode	-3900
._	-3901
▁mogen	-3902
总是	-3903
▁klaar	-3904
iode	-3905
着一	-3906
▁drink	-3907
ukk	-3908
▁hours	-3909
▁bi	-3910
leur	-3911
▁gere	-3912
24	-3913
arch	-3914
导致	-3915
▁Toch	-3916
城市	-3917
的事	-3918
▁halen	-3919
▁suddenly	-3920
包括	-3921
▁bren	-3922
chn	-3923
▁maat	-3924
▁bird	-3925
very	-3926
结构	-3927
身上	-3928
orge	-3929
▁game	-3930
▁mond	-3931
ante	-3932
▁cal	-3933
是个	-3934
分析	-3935
▁vrouwen	-3936
相关	-3937
月亮	-3938
uli	-3939
有些	-3940
ankelijk	-3941
beelden	-3942
进了	-3943
ushed	-3944
▁Russ	-3945
▁park	-3946
wegen	-3947
▁ren	-3948
▁nieuws	-3949
▁?	-3950
dien	-3951
▁boeken	-3952
In	-3953
▁cry	-3954
iezingen	-3955
名字	-3956
anks	-3957
▁Mary	-3958
▁cannot	-3959
▁zodat	-3960
考查	-3961
▁mei	-3962
▁thirty	-3963
▁eiland	-3964
主义	-3965
ury	-3966
▁quar	-3967
▁{{	-3968
▁acht	-3969
原因	-3970
▁tou	-3971
vrouw	-3972
▁city	-3973
▁enjoy	-3974
▁straight	-3975
ikke	-3976
lement	-3977
nog	-3978
▁enkele	-3979
ooi	-3980
ID	-3981
ship	-3982
ices	-3983
▁arms	-3984
une	-3985
▁paper	-3986
▁uite	-3987
▁vallen	-3988
经过	-3989
▁bang	-3990
cri	-3991
IS	-3992
▁early	-3993
▁stap	-3994
▁Kamer	-3995
▁handen	-3996
▁zoek	-3997
▁alinea	-3998
ha	-3999
▁这里	-4000
▁klim	-4001
住了	-4002
▁Zet	-4003
▁bereken	-4004
stem	-4005
▁stroom	-4006
ANK	-4007
三十	-4008
yn	-4009
▁天	-4010
▁Jap	-4011
▁嗨	-4012
amb	-4013
▁leren	-4014
马上	-4015
▁known	-4016
▁la	-4017
努力	-4018
▁0,	-4019
▁report	-4020
▁whis	-4021
内容	-4022
▁能	-4023
▁voetbal	-4024
▁duidelijk	-4025
▁esc	-4026
▁Inhoud	-4027
我不	-4028
▁planten	-4029
今年	-4030
▁tien	-4031
▁sett	-4032
▁lead	-4033
foon	-4034
alth	-4035
olut	-4036
▁bouw	-4037
的东西	-4038
pje	-4039
▁België	-4040
How	-4041
blad	-4042
▁sister	-4043
▁arri	-4044
▁Bun	-4045
反正	-4046
▁Billy	-4047
ically	-4048
gegeven	-4049
▁长	-4050
iken	-4051
ital	-4052
ingly	-4053
的一个	-4054
▁cond	-4055
▁ervoor	-4056
要是	-4057
小白	-4058
akkelijk	-4059
也没有	-4060
▁minister	-4061
▁late	-4062
▁anx	-4063
▁prep	-4064
-4	-4065
iment	-4066
▁bevol	-4067
▁build	-4068
==	-4069
▁prot	-4070
inus	-4071
▁club	-4072
▁graag	-4073
▁change	-4074
▁spring	-4075
▁Nederlands	-4076
▁teach	-4077
weer	-4078
▁Franse	-4079
leiding	-4080
▁hetzelfde	-4081
都有	-4082
▁leger	-4083
尾巴	-4084
了起来	-4085
▁zullen	-4086
▁regen	-4087
以及	-4088
▁kamer	-4089
ille	-4090
inken	-4091
bro	-4092
我国	-4093
▁里面	-4094
▁whose	-4095
题意	-4096
▁妖怪	-4097
▁yourself	-4098
oup	-4099
inter	-4100
  	-4101
otter	-4102
▁gevraagd	-4103
健康	-4104
▁taal	-4105
生气	-4106
▁Kijk	-4107
ozen	-4108
Now	-4109
▁bear	-4110
▁gezicht	-4111
▁sail	-4112
医生	-4113
▁得	-4114
▁Mad	-4115
▁fast	-4116
▁steden	-4117
▁miles	-4118
▁board	-4119
▁led	-4120
▁river	-4121
tjes	-4122
night	-4123
▁quickly	-4124
IT	-4125
onde	-4126
▁provinc	-4127
ased	-4128
oer	-4129
ni	-4130
教育	-4131
5$$	-4132
▁zuid	-4133
▁mm	-4134
epen	-4135
▁mater	-4136
▁perfect	-4137
▁50	-4138
参加	-4139
汽车	-4140
▁mach	-4141
▁women	-4142
认识	-4143
所有	-4144
改变	-4145
▁jan	-4146
.$$\	-4147
ilen	-4148
17	-4149
ope	-4150
▁Brown	-4151
for	-4152
▁Ke	-4153
很好	-4154
ING	-4155
▁Aunt	-4156
▁send	-4157
▁zetten	-4158
多少	-4159
▁appar	-4160
▁moesten	-4161
▁vergelijk	-4162
▁during	-4163
onnen	-4164
owel	-4165
antly	-4166
▁meester	-4167
erence	-4168
▁einde	-4169
28	-4170
oger	-4171
十分	-4172
▁dress	-4173
orius	-4174
就像	-4175
▁geworden	-4176
vangen	-4177
是在	-4178
uni	-4179
温度	-4180
kens	-4181
▁beeld	-4182
▁houdt	-4183
vloed	-4184
ED	-4185
对于	-4186
▁VI	-4187
▁tuin	-4188
▁strange	-4189
位置	-4190
垃圾	-4191
rijden	-4192
▁"'	-4193
36	-4194
▁sommige	-4195
有关	-4196
亿元	-4197
▁Ex	-4198
rokken	-4199
各种	-4200
他们的	-4201
生产	-4202
▁mine	-4203
▁ba	-4204
niet	-4205
▁gep	-4206
▁是不是	-4207
▁port	-4208
com	-4209
是什么	-4210
▁wee	-4211
▁French	-4212
▁bott	-4213
oken	-4214
我想	-4215
▁gemeente	-4216
完全	-4217
iao	-4218
▁danger	-4219
▁Gu	-4220
▁blue	-4221
▁comfort	-4222
上面	-4223
▁punt	-4224
▁televis	-4225
dam	-4226
lijn	-4227
idge	-4228
大象	-4229
mocr	-4230
▁mat	-4231
}_{1	-4232
你知道	-4233
morrow	-4234
iest	-4235
▁pict	-4236
▁Duitse	-4237
比如	-4238
▁denkt	-4239
▁schrijven	-4240
▁clot	-4241
▁running	-4242
狮子	-4243
听到	-4244
▁cult	-4245
▁trees	-4246
▁mannen	-4247
mers	-4248
▁zes	-4249
zit	-4250
▁Hol	-4251
▁Gl	-4252
▁noem	-4253
可知	-4254
etjes	-4255
▁oma	-4256
测量	-4257
▁Wie	-4258
弟弟	-4259
▁disapp	-4260
clus	-4261
hor	-4262
▁class	-4263
▁body	-4264
▁leerlingen	-4265
werpen	-4266
设计	-4267
▁spl	-4268
▁towards	-4269
▁ir	-4270
ijken	-4271
▁kort	-4272
▁Ne	-4273
▁dep	-4274
▁sweet	-4275
▁kans	-4276
orie	-4277
▁opened	-4278
+1	-4279
▁dacht	-4280
分别	-4281
▁maxim	-4282
pel	-4283
▁enorm	-4284
▁lach	-4285
▁verwij	-4286
▁instru	-4287
▁politieke	-4288
▁stof	-4289
▁nad	-4290
▁proper	-4291
就在	-4292
▁kopen	-4293
▁voedsel	-4294
▁became	-4295
进入	-4296
小猪	-4297
▁Mhm	-4298
▁hist	-4299
精神	-4300
▁stuff	-4301
▁对呀	-4302
▁Okay	-4303
▁hill	-4304
▁keu	-4305
▁aller	-4306
komst	-4307
那里	-4308
▁walked	-4309
▁arr	-4310
▁food	-4311
一条	-4312
▁continued	-4313
.)	-4314
Je	-4315
受到	-4316
▁spir	-4317
stead	-4318
无法	-4319
▁lied	-4320
▁stopped	-4321
▁duur	-4322
外面	-4323
pers	-4324
就不	-4325
▁Lu	-4326
4$$	-4327
▁video	-4328
▁veil	-4329
OM	-4330
▁tit	-4331
▁view	-4332
▁longer	-4333
▁Ab	-4334
edict	-4335
how	-4336
▁bedrijf	-4337
ieken	-4338
状态	-4339
▁company	-4340
新的	-4341
▁Part	-4342
gebied	-4343
sy	-4344
ales	-4345
issen	-4346
▁pakken	-4347
▁ni	-4348
ico	-4349
▁fiets	-4350
▁resp	-4351
▁green	-4352
下的	-4353
ukkig	-4354
atten	-4355
▁stick	-4356
▁doctor	-4357
uari	-4358
▁midden	-4359
▁werkt	-4360
在一起	-4361
出的	-4362
BLANK	-4363
ikker	-4364
实现	-4365
ete	-4366
▁那个	-4367
下了	-4368
▁ring	-4369
achte	-4370
▁Rep	-4371
获得	-4372
▁bot	-4373
▁maand	-4374
数据	-4375
▁Mer	-4376
▁两	-4377
▁nacht	-4378
▁树	-4379
过了	-4380
▁groter	-4381
也有	-4382
▁Where	-4383
usland	-4384
来说	-4385
▁stukje	-4386
ENT	-4387
kel	-4388
▁Su	-4389
▁Cle	-4390
itted	-4391
▁边	-4392
IST	-4393
▁geboren	-4394
